Repository: proton/ireon
Catalog: trunk/tools/launcher/locale/*/LC_MESSAGES/ireon_launcher.po
Languages: ru_ru

source: GMT time:
ru_ru: GMT:

source: Update failed!
ru_ru: Ошибка обновления!

source: Update started...
ru_ru: Обновление запущено...

source: Update finished.
ru_ru: Обновление завершено.

source: ok
ru_ru: работает

source: failed
ru_ru: не работает

source: Update Game
ru_ru: Обновить игру

source: Launch Game
ru_ru: Запустить игру

source: Server state
ru_ru: Состояние серверов

source: ireon root server
ru_ru: корневой сервер

source: ireon cluster manager
ru_ru: менеджер кластера

source: ireon world server
ru_ru: сервер мира
